<?php /* Translated by Paul (https://paul.bid) www.paul.bid@gmail.com */

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки для аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются во время аутентификации для различных
    | сообщений, которые нам нужно отображать пользователю. Вы можете изменять эти
    | языковые строки в соответствии с требованиями вашего приложения.
    |
    */

    'failed' => 'Эти учётные данные не соответствуют нашим записям.',
    'password' => 'Введённый пароль неверный.',
    'throttle' => 'Слишком много попыток входа. Попробуйте ещё раз через :seconds секунд(ы).',

];
