<?php /* Translated by Paul (https://paul.bid) www.paul.bid@gmail.com */

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки для сброса пароля
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки являются строками по умолчанию, которые отобра-
    | жаются в случае неудачной попытки обновления пароля, например, из-за не-
    | действительного токена или недействительного нового пароля.
    |
    */

    'reset' => 'Ваш пароль был сброшен!',
    'sent' => 'Мы отправили вам ссылку для сброса пароля по электронной почте!',
    'throttled' => 'Пожалуйста, подождите, прежде чем повторить попытку.',
    'token' => 'Этот токен сброса пароля недействителен.',
    'user' => 'Мы не можем найти пользователя с таким адресом электронной почты.',

];