<?php /* Translated by Paul (https://paul.bid) www.paul.bid@gmail.com */

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки для пагинации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются библиотекой paginator для построе-
    | ния ссылок на страницы. Вы можете изменить их на любые, какие хотите, для
    | лучшего соответствия вашему приложению и языку.
    |
    */

    'previous' => '🠔 Назад',
    'next' => 'Далее 🠖',

];